/* No comment provided by engineer. */
" and %@" = " y %@";

/* elapsed time on recording screen, in seconds */
"%.1f sec" = "%.1f seg.";

/* update notice when someone comments. %1$@ is the commenter name, %2$@ is the comment. */
"%1$@ commented: %2$@" = "%1$@ comentó: %2$@";

/* update notice when someone suggests an ID. %1$@ is the username, %2$@ is the species. */
"%1$@ suggested an ID: %2$@" = "%1$@ sugirió un ID: %2$@";

/* confirmation alert text when changing a users network affiliation. %1%@ is network name, %2%@ is the country, %3%@ is the network name again */
"%@ is a member of the iNaturalist Network in %@. Local institutions supporting %@ will have access to your email address and access to the true coordinates for observations that are publicly obscured or private. Would you like to change your affiliation?" = "%1$@ es miembro de la red iNaturalist en %2$@. Las instituciones locales que apoyan a %3$@ tendrán acceso a tu dirección de correo electrónico y a las coordenadas reales de tus observaciones aunque estén públicamente oscurecidas o sean privadas. ¿Deseas cambiar tu afiliación?";

/* join iNat network partner alert message - %1%@ is the country name, %2%@ is partner name */
"%@ is part of the international iNaturalist Network. Would you like to join %@ to localize your experience of iNaturalist and share data with local institutions?" = "%1$@ es parte de la Red internacional iNaturalist. ¿Deseas unirte a %2$@ para localizar tu experiencia de iNaturalist y compartir datos con instituciones locales?";

/* site news */
"%@ News" = "%@ Noticias";

/* identification author attribution */
"%@'s ID" = "ID de %@";

/* No comment provided by engineer. */
"%@, build %@" = "%1$@, %2$@ de construcción";

/* Count of observations by this user, singular. */
"%d Observation" = "%d observación";

/* Count of observations to upload, singular. */
"%d Observation To Upload" = "%d observación a subir";

/* Count of observations by this user, plural. */
"%d Observations" = "%d observaciones";

/* Count of observations to upload, plural. */
"%d Observations To Upload" = "%d observaciones a subir";

/* format string for showing positional accuracy in meters */
"%ld m" = "%ld m";

/* No comment provided by engineer. */
"'%@' requires that you fill out the '%@' field." = "'%1$@' necesita que rellene el campo '%2$@'.";

/* positional accuracy when we don't know */
"???" = "???";

/* About button title in Settings
   About project button
   about the project header
   title of about screen */
"About" = "Acerca de";

/* title for about section of the guide screen */
"ABOUT" = "Acerca de";

/* about this project title */
"About this Project" = "Sobre este Proyecto";

/* emphasis text for the 'switch to login mode' button. must be a substring of the base text */
"Account?" = "¿Cuenta?";

/* No comment provided by engineer. */
"Activity" = "Actividad";

/* Title for add comment failed alert */
"Add Comment Failure" = "Añadir comentario del fallo";

/* Title for add ID failed alert */
"Add Identification Failure" = "Añadir identificación del fallo";

/* No comment provided by engineer. */
"Add to Favorites" = "Agregar a favoritos";

/* Label for a button that adds an ID of the same taxon as the current one, so the sense is 'I agree with this identification' */
"Agree" = "De acuerdo";

/* base text for the 'switch to login mode' button */
"Already have an Account?" = "¿Ya tienes una cuenta?";

/* Status message when the database is unavailable and large parts of the app aren't working. Shouldn't happen, but fallback in case it ever does. */
"App is fatally misconfigured. Please contact help@inaturalist.org." = "La aplicación está mal configurada. Por favor, contacta con help@inaturalist.org.";

/* Title for app section of settings. */
"App Settings" = "Configuración de la Aplicación";

/* No comment provided by engineer. */
"Are you really sure?" = "¿Estás seguro?";

/* No comment provided by engineer. */
"Are you sure you want to leave this project?" = "¿Estás seguro de que deseas abandonar este proyecto?";

/* No comment provided by engineer. */
"Are you sure?" = "¿Estás seguro?";

/* No comment provided by engineer. */
"Are you sure? This is permanent." = "¿Estás seguro? Esto es permanente.";

/* argentina partner */
"Argentina: Fundación Vida Silvestre Argentina supporting ArgentiNat (www.argentinat.org)." = "Argentina: Fundación Vida Silvestre Argentina apoya a ArgentiNat (www.argentinat.org).";

/* australia partner */
"Australia: Atlas of Living Australia supporting iNaturalist Australia (inaturalist.ala.org.au/)." = "Australia: Atlas of Living Australia apoya a iNaturalist Australia (inaturalist.ala.org.au/).";

/* label for autocomplete names switch in settings */
"Autocomplete names" = "Auto completar nombres";

/* label for auto upload switch in settings */
"Automatic upload" = "Carga automática";

/* delete account confirmation */
"By deleting your account you will remove all of your observations, all of the identifications that you've added to the observations of others, and all comments that you've made. Furthermore, this action cannot be undone. If you change your mind later, you aren't getting any of that content back. If this site generates too many notifications, consider editing your settings to opt out of certain notifications or stop receiving email from us. If you're having trouble with a specific person on the site, consider muting them instead of deleting your account. If you are deleting your account because you tried to delete some of your content but you could still see it on a map or elsewhere on the Internet, keep in mind that map data may be cached for up to a day even after records are deleted, and that deleting content on this platform may not have any effect on copies that exist on other sites and platforms (like GBIF). If you're still sure you want to delete your account, enter '%@' in the form below and click the button to delete your account and all your data." = "Al eliminar tu cuenta eliminarás todas tus observaciones, todas las identificaciones que has añadido a las observaciones de los demás, y todos los comentarios que has hecho. Además, esta acción no se puede deshacer. Si cambias de opinión más tarde, no podrás recuperar ninguno de esos contenidos. Si este sitio te genera demasiadas notificaciones, considera editar su configuración para no recibir ciertas notificaciones o dejar de recibir nuestros correos electrónicos. Si tienes problemas con una persona específica en el sitio, considera silenciarlos en lugar de eliminar tu cuenta. Si eliminas tu cuenta porque intentaste eliminar parte de tu contenido, pero aun así puedes verla en un mapa o en cualquier otro lugar de Internet, ten en cuenta que los datos del mapa pueden almacenarse en la caché durante más de un día, incluso después de eliminar los registros, y que la eliminación de contenido en esta plataforma puede no tener ningún efecto sobre las copias que existen en otros sitios y plataformas (como GBIF). Si todavía estás seguro de que quieres eliminar tu cuenta, introduce '%@' en el formulario siguiente y haz clic en el botón para borrar tu cuenta y todos tus datos.";

/* Base text for terms of service and privacy policy notice when creating an iNat account. */
"By using iNaturalist you agree to the Terms of Service and Privacy Policy." = "Al usar iNaturalist aceptas los Términos de Servicio y Política de Privacidad.";

/* vision assistance */
"CalTech and Cornell Tech helped develop the computer vision system that suggests identifications from photographs. We thank Grant Van Horn, Serge Belongie, and Pietro Perona for advancing the computer vision research. More information can be found at visipedia.org. Special thanks to NVIDIA for additional assistance." = "Caltech y Cornell tecnología han ayudado a desarrollar el sistema de visión artificial que sugiere especies a partir de fotografías. Agradecemos a Grant Van Horn, Serge Belongie y Pietro Perona estos avances en la investigación sobre visión artificial. Puedes encontrar más información en visipedia.org. Agradecemos especialmente a NVIDIA su asistencia adicional.";

/* Title for Camera button in media picker */
"Camera" = "Cámara";

/* No comment provided by engineer. */
"Can't Add ID" = "No se pudo añadir ID";

/* No comment provided by engineer. */
"Can't Comment" = "No se puede comentar";

/* No comment provided by engineer. */
"Can't Fave" = "No se puede hacer favorito";

/* Status message when the app can't start due to a corrupt database but the database doesn't exist. Shouldn't happen, but fallback in case it ever does. */
"Can't find realm database, can't continue. Please contact help@inaturalist.org." = "No se pudo encontrar la base de datos de dominio, imposible continuar. Por favor, contacta con help@inaturalist.org.";

/* Error message for when we can't retrieve your observations on Explore */
"Can't search for your observations right now. Please try later." = "No se puede buscar por tus observaciones ahora mismo. Por favor inténtalo más tarde.";

/* Status message when email is not configured on the phone so we can't send email on a user's behalf. */
"Can't send crash support email - please contact help@inaturalist.org." = "No se pudo enviar el correo de soporte técnico de fallos - por favor, contacta con help@inaturalist.org.";

/* canada partner */
"Canada: Canadian Wildlife Federation, the Royal Ontario Museum, NatureServe Canada, and Parks Canada operating iNaturalist Canada (inaturalist.ca)." = "Canadá: Canadian Wildlife Federation, the Royal Ontario Museum, NatureServe Canada, y Parks Canada gestionan iNaturalist Canada (inaturalist.ca).";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* Title of me header while cancellling an upload session. */
"Cancelling..." = "Cancelando...";

/* Alert message for invalid date */
"Cannot choose a date in the future." = "No se puede elegir una fecha en el futuro.";

/* Failure message */
"Cannot donate" = "No se puede donar";

/* error when loading suggestions. %@ is the error message */
"Cannot load suggestions: %@" = "No se puede cargar sugerencias: %@";

/* Store launch failure message */
"Cannot open store" = "No se puede abrir la tienda";

/* Failure message */
"Cannot rate" = "No se puede evaluar";

/* No comment provided by engineer. */
"Cannot search iNaturalist.org" = "No se puede buscar iNaturalist.org";

/* Title of alert when the system is not configured for the user to send email */
"Cannot Send Email" = "No se puede enviar el correo electrónico";

/* No comment provided by engineer. */
"Cannot use your location" = "No puede usarse su ubicación";

/* Captive / cultivated button title. */
"Captive / Cultivated" = "En cautividad / Cultivado";

/* message explaining what captive / cultivated means for iNaturalist */
"Captive / cultivated means that the organism exists where it was observed because humans intended it to be there. iNaturalist is about observing wild organisms, and our scientific data partners are not interested in observations of pets, gardens, or animals in zoos." = "Cautivo / cultivado significa que el organismo existe donde fue observado porque los seres humanos tuvieron la intención de que estuviera allí. iNaturalist trata de observar organismos salvajes, y nuestros asociados de datos científicos no están interesados en observaciones de animales domésticos, jardines o animales en zoológicos.";

/* title for captive selector */
"Captive?" = "¿En cautividad?";

/* casual data quality */
"Casual Grade" = "Grado Ocasional";

/* label for change email address action in settings */
"Change email" = "Cambiar e-mail";

/* No comment provided by engineer. */
"Change Email" = "Cambiar e-mail";

/* No comment provided by engineer. */
"Change email address?" = "¿Quieres cambiar la dirección de e-mail?";

/* label for change username action in settings */
"Change username" = "Cambiar nombre de usuario";

/* No comment provided by engineer. */
"Change Username" = "Cambiar nombre de usuario";

/* No comment provided by engineer. */
"Change username?" = "¿Cambiar nombre de usuario?";

/* No comment provided by engineer. */
"Change your profile photo?" = "¿Cambiar la imagen de perfil?";

/* Alert text for the license content checkbox during create account. */
"Check this box if you want to apply a Creative Commons Attribution-NonCommercial license to your photos. You can choose a different license or remove the license later, but this is the best license for sharing with researchers." = "Selecciona esta casilla si deseas aplicar la licencia Creative Commons Atribución - No Comercial a tus fotografías. Además puedes elegir diferentes licencias o quitar las licencias después, pero esta es la mejor licencia para compartir con los investigadores.";

/* title of alert after you reset your password
   title of email confirmation needed alert. */
"Check your email" = "Revisa tu correo electrónico";

/* chile partner */
"Chile: Ministerio del Medio Ambiente supporting iNaturalist Chile (inaturalist.mma.gob.cl)." = "Chile: Ministerio del Medio Ambiente apoya a iNaturalist Chile (inaturalist.mma.gob.cl).";

/* No comment provided by engineer. */
"Choose from library" = "Elegir desde la biblioteca";

/* title of inat network picker */
"Choose iNat Network" = "Escoge la red de iNaturalist.org";

/* title for project observations chooser */
"Choose Projects" = "Elegir proyectos";

/* No comment provided by engineer. */
"Close" = "Cerrar";

/* Collection type of project, which automatically collects observations into it. */
"Collection Project" = "Proyecto de colección";

/* colombia partner */
"Colombia: Instituto Humboldt operating Naturalista (colombia.inaturalist.org)." = "Colombia: el Instituto Humboldt gestiona Naturalista (colombia.inaturalist.org).";

/* No comment provided by engineer. */
"Comment" = "Comentario";

/* Button to contact support when app has failed to launch. */
"Contact Support" = "Contactar con soporte";

/* label for contact support action in settings. */
"Contact support" = "Contactar soporte";

/* Title for content hidden reason alert.
   when content has been moderated */
"Content Hidden" = "Contenido oculto";

/* explanation for why a users content was moderated & hidden. First string is the moderator login, second is the date, third is the reason for the moderation. */
"Content hidden by %@ on %@ because: '%@'" = "Contenido ocultado por %1$@ el %2$@ porque: '%3$@'";

/* Title for About Content Licensing notice during signup */
"Content Licensing" = "Licenciar Contenido";

/* Button to copy the scientific name */
"Copy Scientific Name" = "Copiar nombre científico";

/* Title of an alert dialog you see when you try to agree with an identification but cannot due to connection issues or other errors */
"Couldn't Agree" = "No estuve de acuerdo";

/* Project validation error. first string is project title, second is the specific error */
"Couldn't be added to project %@. %@" = "No se ha podido añadir al proyecto %1$@. %2$@";

/* No comment provided by engineer. */
"Couldn't determine your location" = "No se pudo determinar tu ubicación";

/* HUD text when creating a new observation from multiple photos */
"Creating Observation..." = "Creando observación...";

/* intro to credits section. */
"Credits" = "Créditos";

/* Title for danger zone (account deletion) section of settings. */
"Danger Zone" = "Zona peligrosa";

/* Header for data quality section of obs detail */
"Data Quality" = "Calidad de los datos";

/* Title for About Data Transfer notice during signup */
"Data Transfer" = "Transferencia de datos";

/* No comment provided by engineer. */
"Default" = "Predeterminada";

/* button title to delete account */
"Delete Account" = "Eliminar Cuenta";

/* button to  delete a locally downloaded species guide. */
"Delete download" = "Elimina descarga";

/* No comment provided by engineer. */
"Delete Error" = "Error al eliminar";

/* Button to delete the database. This will appear in red as a destructive action. */
"Delete Local Database and Try Again" = "Eliminar la base de datos local e intentar de nuevo";

/* text of delete obs button */
"Delete Observation" = "Borrar observación";

/* Deletes pending sync. */
"Deletes To Sync" = "Eliminaciones a Sincronizar";

/* title for description section of the guide screen */
"DESCRIPTION" = "DESCRIPCIÓN";

/* Title for confirm new observation details view */
"Details" = "Detalles";

/* Status message when the user tapped contact support but then chose to not allow us to send a support email on their behalf. */
"Didn't send crash support email - please contact help@inaturalist.org." = "No se envió el correo de soporte técnico de fallos - por favor, contacta con help@inaturalist.org.";

/* Button to cancel showing tutorial screens when visiting new tabs */
"Don't Show Me Hints" = "No mostrar sugerencias";

/* label for iNaturalist donate call to action. */
"Donate to iNaturalist" = "Hacer una donación a iNaturalist";

/* title for done button */
"Done" = "Hecho";

/* No comment provided by engineer. */
"Download" = "Descargar";

/* title for button that allows a user to download a species guide and use it while offline. */
"Download for offline use" = "Descargar para uso fuera de línea";

/* No comment provided by engineer. */
"Download not available" = "Descargar no está disponible";

/* notice that a species guide has been downloaded from the server and can be used while offline. */
"Downloaded" = "Descargados";

/* Notice when we're downloading a species guide from the server, to be used offline */
"Downloading..." = "Descargando...";

/* ecuador partner */
"Ecuador: Instituto Nacional de Biodiversidad (INABIO) supporting iNaturalist Ecuador (ecuador.inaturalist.org)." = "Ecuador: Instituto Nacional de Biodiversidad (INABIO) apoya iNaturalist Ecuador (ecuador.inaturalist.org)";

/* The editor or author of the species guide */
"Editor" = "Editor";

/* message for the alert when a guide download fails, if we can't extract an error message. */
"Either there was an error on the server or the guide no longer exists." = "Hubo un error en el servidor o la guía ya no existe.";

/* label for email field in settings */
"Email" = "Correo electrónico";

/* Title for error alert */
"Error" = "Error";

/* failure title when changing a setting. */
"Error changing setting." = "Error al cambiar las preferencias.";

/* No comment provided by engineer. */
"Error Fetching Observations" = "Error recuperando observaciones";

/* error loading leaderboard title */
"Error loading leaderboard" = "Error cargando tablero";

/* basis for a suggestion */
"Expected Nearby" = "Esperado cerca";

/* No comment provided by engineer. */
"Explore" = "Explorar";

/* Status message when the user tries to delete the DB but it fails. */
"Failed to delete database. Please contact help@inaturalist.org." = "No se pudo eliminar la base de datos local. Por favor, contacta con help@inaturalist.org.";

/* title of alert when a guide download fails. a localized error message provided by iOS or the server follows. */
"Failed to download guide" = "Error al descargar la guía";

/* Unknown iNat login error */
"Failed to log in to iNaturalist. Please try again." = "Error al iniciar sesión en iNaturalist. Por favor, inténtalo de nuevo.";

/* title of alert when sound recording fails */
"Failed to Record" = "Error al grabar";

/* No comment provided by engineer. */
"Failed to save guide" = "No se ha podido guardar la guía";

/* title of alert when sound recording setup fails */
"Failed to Setup Sound Recording" = "Error al configurar la grabación de sonidos";

/* No comment provided by engineer. */
"Faved" = "Favorito";

/* No comment provided by engineer. */
"Faves" = "Favoritos";

/* No comment provided by engineer. */
"Featured" = "Destacado";

/* This is an explanation for when auth token fetch fails during upload/sync. */
"Fetching an authentication token failed. Please contact help@inaturalist.org and try later." = "La recuperación del token de autentificación ha fallado. Contacta con help@inaturalist.org y pruébalo de nuevo.";

/* No comment provided by engineer. */
"Fetching recent observations in map area" = "Trayendo observaciones recientes en el área del mapa";

/* No comment provided by engineer. */
"Fetching recent observations worldwide" = "Trayendo observaciones recientes en todo el mundo";

/* No comment provided by engineer. */
"Find locations named '%@'" = "Buscar ubicaciones con el nombre '%@'";

/* No comment provided by engineer. */
"Find my observations" = "Encontrar mis observaciones";

/* No comment provided by engineer. */
"Find observations near me" = "Encontrar observaciones cercanas";

/* No comment provided by engineer. */
"Find organisms named '%@'" = "Buscar organismos llamados '%@'";

/* No comment provided by engineer. */
"Find people named '%@'" = "Buscar gente llamada '%@'";

/* No comment provided by engineer. */
"Find projects named '%@'" = "Buscar proyectos llamados '%@'";

/* No comment provided by engineer. */
"Finding your location..." = "Encontrando tu lugar...";

/* finland partner */
"Finland: Finnish Museum of Natural History (Luomus) supporting iNaturalist Finland (https://inaturalist.laji.fi)." = "Finlandia: El Museo Finlandés de Historia Natural (LUOMUS) apoya a iNaturalist Finlandia (https://inaturalist.laji.fi)";

/* Title for forgot password button. */
"Forgot password?" = "¿Olvidó su contraseña?";

/* Geoprivacy button title */
"Geoprivacy" = "Geo privacidad";

/* No comment provided by engineer. */
"Go Back" = "Regresar";

/* Button to dismiss a tutorial screen */
"Got It" = "Entendido";

/* greece partner */
"Greece: iSea supporting iNaturalist Greece (greece.iNaturalist.org)." = "Grecia: iSea apoya a iNaturalist Grecia (greece.iNaturalist.org).";

/* Grid layout on explore tab */
"Grid" = "Cuadrícula";

/* No comment provided by engineer. */
"Guide download error" = "Error bajando la guía";

/* No comment provided by engineer. */
"Guide editor must enable this feature." = "El editor de la guía debe activar esta función.";

/* accessibility label for guides button */
"Guides" = "Guías";

/* Subtitle above image for guides tutorial screen */
"Guides are created and shared by the iNaturalist community" = "Las guías son creadas y compartidas por la comunidad de NaturaLista";

/* Title for guides tutorial screen */
"Guides are lists of species" = "Las guías son listas de especies";

/* Part of the text summarizing an observation spoken by a screen reader indicating whether an observation has photos */
"Has Photos" = "Tiene fotos";

/* Part of the text summarizing an observation spoken by a screen reader indicating whether an observation has sounds */
"Has Sounds" = "Tiene sonido";

/* Title for help section of settings. */
"Help" = "Ayuda";

/* No comment provided by engineer. */
"Here are our top suggestions:" = "Éstas son nuestras principales sugerencias:";

/* personal info consent checkbox label */
"I consent to allow iNaturalist to store and process limited kinds of personal information about me in order to manage my account." = "Autorizo a iNaturalist a almacenar y procesar ciertos tipos de información personal para administrar mi cuenta";

/* data transfer consent checkbox label */
"I consent to allow my personal information to be transferred to the United States of America." = "Doy mi consentimiento para que mi información personal sea transferida a los Estados Unidos de América";

/* Title of identification failure alert */
"Identification Failed" = "Falló la identificación";

/* Title for taxon section when adding an ID */
"Identification Taxon" = "Identificación de Taxón";

/* No comment provided by engineer. */
"Identifications" = "Identificaciones";

/* No comment provided by engineer. */
"Identifiers" = "Identificadores";

/* body of alert after you reset your password */
"If the email address you entered is associated with an iNaturalist account, you should receive an email at that address with a link to reset your password." = "Si el correo electrónico que pusiste esta asociado con una cuenta de NaturaLista, deberías recibir un correo electrónico con la dirección registrada, para poder reiniciar tu contraseña.";

/* message of alert when mic permission is missing */
"If you wish to record a sound observation, you will need to give the iNaturalist app permission to use the microphone." = "Si deseas grabar una observación de sonido, tendrás que dar permiso a la aplicación de iNaturalist para usar el micrófono.";

/* Message when we can't make the image store for the app */
"ImageStore Creation Error" = "Error al crear el almacén de imágenes";

/* Message when we can't save to the app image store */
"ImageStore Save Error" = "Error al guardar el almacén de imágenes";

/* No comment provided by engineer. */
"in project '%@'" = "en el proyecto '%@'";

/* alert title for camera denied */
"iNaturalist doesn't have permission to access your camera." = "iNaturalist no tiene permiso para acceder a tu cámara.";

/* inat core team, alphabetically */
"iNaturalist exists thanks to every single person who participates in our community. The people who build the software, design the interfaces, maintain our infrastructure, support the community, and foster collaborations are Yaron Budowski, Amanda Bullington, Tony Iwane, Johannes Klein, Patrick Leary, Scott Loarie, Abhas Misraraj, Sylvain Morin, Carrie Seltzer, Alex Shepard, Angie Ta, and Ken-ichi Ueda." = "iNaturalist existe gracias a cada individuo que participa en nuestra comunidad. Las personas que desarrollan el software, diseñan interfaces, mantienen nuestra infraestructura, apoyan a la comunidad y fomentan las colaboraciones son Yaron Budowski, Amanda Bullington, Tony Iwane, Johannes Klein, Patrick Leary, Scott Loarie, Abhas Misraraj, Sylvain Morin, Carrie Seltzer, Alex Shepard, Angie Ta y Ken-ichi Ueda.";

/* alert title for camera restricted */
"iNaturalist has been restricted from camera access." = "iNaturalist ha sido restringido al acceso a la cámara.";

/* inat independent org statement */
"iNaturalist is an independent 501(c)(3) nonprofit based in the United States (EIN 92-1296468)" = "iNaturalist es una organización independiente sin ánimo de lucro 501(c)(3) con sede en Estados Unidos (EIN 92-1296468)";

/* label for inaturalist network action in settings */
"iNaturalist Network" = "Red iNaturalist";

/* Category of iNaturalist places for place search */
"iNaturalist Places" = "Lugares iNaturalist";

/* open source contributions */
"iNaturalist uses Glyphish icons by Joseph Wain, ionicons by Ben Sperry, and icons by Luis Prado and Roman Shlyakov from the Noun Project. iNaturalist is also deeply grateful to the Cocoapods community, and to the contributions of our own open source community. See https://github.com/inaturalist/INaturalistIOS." = "NaturaLista utiliza los iconos Glyphish de Joseph Wain, ioniconos de Ben Sperry e iconos de Luis Prado y Roman Shlyakov del Proyecto Noun. NaturaLista también está muy agradecida a la comunidad Cocoapods, y a las contribuciones de nuestra propia comunidad de código abierto. Ver https://github.com/inaturalist/INaturalistIOS.";

/* Error msg when we get a 401 from the server */
"Incorrect username or password." = "Usuario o contraseña incorrectos.";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Internet connection required" = "Requiere conexión a Internet";

/* No comment provided by engineer. */
"Internet required" = "Requiere Internet";

/* title of autoupload introduction alert view */
"Introducing Auto Upload!" = "¡Presentando subidas automáticas!";

/* Invalid date alert title */
"Invalid Date" = "Fecha inválida";

/* Error for bad email when making account. */
"Invalid Email Address" = "Correo electrónico inválido";

/* Unknown invalid input */
"Invalid input" = "Entrada errónea";

/* No comment provided by engineer. */
"Invalid Location" = "Ubicación no válida";

/* Error for bad username when making account. */
"Invalid Username" = "Usuario inválido";

/* israel partner */
"Israel: University of Haifa supporting iNaturalist Israel (israel.inaturalist.org)." = "Israel: la Universidad de Haifa apoya a iNaturalist Israel (israel.inaturalist.org).";

/* iucn places credit */
"IUCN category II places provided by IUCN and UNEP-WCMC (2015), The World Database on Protected Areas (WDPA) [On-line], [11/2014], Cambridge, UK: UNEP-WCMC. Available at: www.protectedplanet.net." = "Los sitios de categoría II de IUCN son proporcionados por IUCN y UNEP-WCMC (2015), The World Database on Protected Areas (WDPA) [On-line], [11/2014], Cambridge, UK: UNEP-WCMC. Disponible en: www.protectedplanet.net.";

/* Join project button */
"Join" = "Unirse";

/* join iNat network partner alert title */
"Join %@?" = "Unirse a %@?";

/* Subtitle above image for projects tutorial screen */
"Join projects to select them when you record observations" = "Únete a proyectos para seleccionarlos cuando registras observaciones";

/* No comment provided by engineer. */
"Joined" = "Unido";

/* No comment provided by engineer. */
"Joining..." = "Uniéndose...";

/* visualization of latitude/longitude/accuracy */
"Lat: %.5f Long: %.5f Acc: %@" = "Lat: %1$.5f Lon: %2$.5f Prec. %3$@";

/* format string for showing latitude, longitude, & positional accuracy */
"Lat: %1$@, Long: %2$@, Acc: %3$@" = "Lat.: %1$@, Long.: %2$@, Prec.: %3$@";

/* Title for leaderboard page. */
"Leaderboard" = "Tablero de posiciones";

/* button to learn more about inat account policies */
"Learn More" = "Más información";

/* learn more (about network partner changes) button text */
"Learn more" = "Saber más";

/* No comment provided by engineer. */
"Learn more about data quality >" = "Más información sobre calidad de datos >";

/* Leave project button */
"Leave" = "Abandonar";

/* No comment provided by engineer. */
"Leaving..." = "Abandonando...";

/* The license of the species guide */
"License" = "Licencia";

/* List layout on explore tab */
"List" = "Lista";

/* No comment provided by engineer. */
"Loading..." = "Cargando...";

/* No comment provided by engineer. */
"Location Fetch Error" = "Error recuperando ubicación";

/* No comment provided by engineer. */
"Location Services Denied" = "Servicio de ubicacion denegado";

/* No comment provided by engineer. */
"Location Services Restricted" = "Servicio de ubicacion restringido";

/* Title for button that allows users to log in to their existing iNat account */
"Log In" = "Inicia sesión";

/* No comment provided by engineer. */
"Log In / Sign Up" = "Inicia sesión o registrate";

/* No comment provided by engineer. */
"Log in and upload this observation to enable comments & identifications." = "Inicia sesión y sube esta observación para permitir comentarios e identificaciones.";

/* No comment provided by engineer. */
"Log in to enable faves." = "Inicia sesión para permitir favoritos.";

/* Notice while we're logging in */
"Logging in..." = "Iniciando sesión...";

/* placeholder text for taxon search bar */
"Look up a species by name" = "Buscar una especie por el nombre";

/* unknown taxon subtitle when suggestions are unavailable */
"Look up species name" = "Buscar nombre de la especie";

/* No comment provided by engineer. */
"Looks like there was an error: %@" = "Parece que hubo un error: %@";

/* Notice to display to the user on the Me tab when they have no observations */
"Looks like you have no observations." = "Parece que no tienes observaciones.";

/* label for app store rating action in settings. */
"Love iNat? Rate us" = "Te gusta iNat? Nos puede calificar";

/* luxembourg partner */
"Luxembourg: Luxembourg National Museum of Natural History (MnhnL) supporting iNaturalist Luxembourg (inaturalist.lu)." = "Luxemburgo: El Museo Nacional de Historia Natural de Luxemburgo (MnhnL) apoya a iNaturalist Luxemburgo (inaturalist.lu).";

/* No comment provided by engineer. */
"Make sure iNat has permission to access your location or give the GPS some time to fetch it." = "Asegúrate de que iNat tiene permiso para acceder a tu ubicación o da al GPS un tiempo para que la obtenga.";

/* title for action sheet allowing user to delete a locally downloaded guide. */
"Manage download" = "Gestiona descargas";

/* Map layout on explore tab */
"Map" = "Mapa";

/* No comment provided by engineer. */
"Map of Observations" = "Mapa de Observaciones";

/* Placeholder text for not logged title on me tab. */
"Me" = "Yo";

/* mexico partner */
"Mexico: Comisión nacional para el conocimiento y uso de la biodiversidad (CONABIO) operating NaturaLista (NaturaLista.mx)." = "México: Comisión nacional para el conocimiento y uso de la biodiversidad (CONABIO) gestiona NaturaLista (NaturaLista.mx).";

/* Title for alert when db migration fails. */
"Migration Failed" = "Migración fallida";

/* Title for alert when db migration had a problem. */
"Migration Problem" = "Problema en la migración";

/* No comment provided by engineer. */
"Missing Date" = "No hay fecha";

/* No comment provided by engineer. */
"Missing Location" = "No hay localización";

/* No comment provided by engineer. */
"Missing Required Field" = "Falta un campo obligatorio";

/* No comment provided by engineer. */
"My Content" = "Mi contenido";

/* No comment provided by engineer. */
"named '%@ (%@)'" = "nombrado '%1$@ (%2$@)'";

/* No comment provided by engineer. */
"named '%@'" = "nombrado '%@'";

/* No comment provided by engineer. */
"Nearby" = "Cerca";

/* No comment provided by engineer. */
"Nearby Suggestions Filter" = "Filtro de sugerencias cercanas";

/* needs id data quality */
"Needs ID" = "Necesita ID";

/* subtitle for an observation that failed validation. */
"Needs Your Attention" = "Necesita tu atención";

/* Network (i.e. an Internet connection) is required error message */
"Network is required." = "Se precisa conexión a red.";

/* No comment provided by engineer. */
"Network unavailable" = "Red no disponible";

/* No comment provided by engineer. */
"Network Unavailable" = "Red no disponible";

/* decline to change cemra permissions button title */
"Never mind" = "Olvídalo";

/* Part of the text summarizing an observation spoken by a screen reader indicating whether an observation has new activity */
"new activity" = "Actividad nueva";

/* base text for the 'switch to signup mode' button */
"New to iNaturalist? Sign up now!" = "¿Nuevo en iNaturalist? ¡Regístrate ahora!";

/* nz partner */
"New Zealand: New Zealand Biodiversity Recording Network operating iNaturalist NZ — Mātaki Taiao (inaturalist.nz)." = "Nueva Zelanda: New Zealand Biodiversity Recording Network gestiona iNaturalist NZ — Mātaki Taiao (inaturalist.nz).";

/* News project button */
"News" = "Noticias";

/* Confirm a new photo */
"NEXT" = "SIGUIENTE";

/* Generic negative response to a yes/no question
   negative response to binary choice, yes or no */
"No" = "No";

/* No comment provided by engineer. */
"No description" = "Sin descripción";

/* No comment provided by engineer. */
"No iNaturalist Results" = "No hay resultados de iNaturalist";

/* place guess when we have no location information */
"No location" = "Ninguna ubicacion";

/* No comment provided by engineer. */
"No matching taxa" = "No hay especies que concuerden";

/* Title for No Media button in media picker */
"No Media" = "Sin archivos multimedia";

/* title of alert when user tries to record a sound observation without granting mic permissions */
"No Microphone Permissions" = "No hay permisos de acceso del micrófono";

/* No comment provided by engineer. */
"No network connection." = "Sin conexión a red.";

/* No comment provided by engineer. */
"No network connection. :(" = "Sin conexión a red. :(";

/* Header observation count title when there are none. */
"No Observations" = "Sin observaciones";

/* Error notice when exploring observations, when no obserations were found within a map area. */
"No observations found in map area." = "No se han encontrado observaciones en la zona del mapa.";

/* Error notice when exploring observations when no observations were found. */
"No observations found." = "No se encontraron observaciones.";

/* No comment provided by engineer. */
"No observations yet." = "Aún no hay observaciones.";

/* No comment provided by engineer. */
"No Photos or Sounds and Missing Identification" = "No hay fotos ni sonidos y falta la identificación";

/* No comment provided by engineer. */
"No such organisms found. :(" = "No se encuentran tales organismos. :(";

/* No comment provided by engineer. */
"No such person found. :(" = "No se encontró a esa persona. :(";

/* No comment provided by engineer. */
"No such place found. :(" = "No se encontró ese lugar. :(";

/* No comment provided by engineer. */
"No such project found. :(" = "No se encuentra tal proyecto. :(";

/* No comment provided by engineer. */
"No Thanks" = "No gracias";

/* No comment provided by engineer. */
"No updates yet. Stay tuned!" = "Sin actualizaciones todavía. ¡Estad atentos!";

/* No comment provided by engineer. */
"No URL configured" = "No se ha configurado URL";

/* do not change network partner button */
"No, don’t change my affiliation" = "No, no cambiar mi afiliación";

/* No comment provided by engineer. */
"None, all rights reserved" = "Ninguno, todos los derechos reservados";

/* No comment provided by engineer. */
"Not Allowed" = "No permitido";

/* 403 unauthorized title */
"Not Authorized" = "No está autorizado";

/* Placeholder for observation notes when making a new observation. */
"Notes..." = "Notas...";

/* Observation option for explore leaderboard sorting. Must be short. */
"Obs" = "Obs";

/* obscured geoprivacy */
"Obscured" = "Oscurecida";

/* accessibility label for obs (date, title, subtitle, media, new activity) */
"Observation %@ %@ %@ %@ %@" = "Observación %1$@ %2$@ %3$@ %4$@ %5$@";

/* Project validation error, with the specific error */
"Observation Field Validation error: %@" = "Error de validación de campo de observación: %@";

/* No comment provided by engineer. */
"Observations" = "Observaciones";

/* observation count on the explore leaderboard. */
"Observations: %ld" = "Observaciones: %ld";

/* observation count on explore leaderboard when the user has species but not observations in the leaderboard. */
"Observations: *" = "Observaciones: *";

/* Title for New Observation Tab Bar Button */
"Observe" = "Observar";

/* No comment provided by engineer. */
"Observers" = "Observadores";

/* No comment provided by engineer. */
"OK" = "OK";

/* Title error with oops text. */
"Oops" = "¡Vaya!";

/* open geoprivacy */
"Open" = "Abierto";

/* No comment provided by engineer. */
"Open link in Safari" = "Enlace se abre en Safari";

/* button to open settings when user needs to adjust mic permissions
   open settings button title */
"Open Settings" = "Abrir configuración";

/* panama partner */
"Panama: Ministerio de Ambiente operating iNaturalistPa (panama.inaturalist.org)." = "Panamá: Ministerio de Ambiente gestiona iNaturalistPa (panama.inaturalist.org).";

/* Error for bad password when making account */
"Passwords must be at least six characters in length." = "La contraseña debe tener 6 caracteres como mínimo.";

/* Accessibility Label for Pause Button (when recording audio) */
"Pause" = "Pausa";

/* No comment provided by engineer. */
"Paused" = "En pausa";

/* No comment provided by engineer. */
"Permission denied" = "Permiso dengado";

/* Title for About Personal Information notice during signup */
"Personal Information" = "Información personal";

/* Title for Photo Library button in media picker */
"Photo Library" = "Galería de fotos";

/* Title for photo library error when making new obs
   Title for photo library fetch error when making new obs
   Title for photo load error alert msg */
"Photo Load Error" = "Error al cargar la foto";

/* Title for photo save error alert msg */
"Photo Save Error" = "Error al guardar la foto";

/* Title for photos error alert msg */
"Photos Error" = "Error en Fotos";

/* No comment provided by engineer. */
"Placeholder" = "Referencia";

/* helpful note about observations and collection projects on the screen where you can add observations to projects. */
"Please note: Observations will be automatically included in a collection project if they meet its requirements." = "Atención: las observaciones se incluirán automáticamente en un proyecto de colección si cumplen sus requisitos.";

/* No comment provided by engineer. */
"Please pick a valid location." = "Por favor elija una ubicación válida.";

/* Error message for the user, when the geocoder is telling us to slow down. */
"Please try again in a few moments." = "Por favor, intenta de nuevo en algunos momentos.";

/* failure message when the user should just try again. */
"Please try again later." = "Por favor, inténtalo más tarde.";

/* alert msg to change camera permissions */
"Please update camera permissions to take photos with iNaturalist" = "Por favor, actualiza los permisos de la cámara para tomar fotos con iNaturalist";

/* No comment provided by engineer. */
"Please upload to determine data quality" = "Por favor, carga para determinar la calidad de los datos";

/* portugal partner */
"Portugal: Associação Biodiversidade Para Todos operating Biodiversity4All (Biodiversity4All.org)." = "Portugal: Associação Biodiversidade Para Todos gestiona Biodiversity4All (Biodiversity4All.org).";

/* label for a news post author */
"Posted by" = "Publicado por";

/* label for prefer no tracking switch in settings */
"Prefer No Tracking" = "Preferir No Seguimiento";

/* title for consent screen */
"Privacy" = "Privacidad";

/* Emphasized part of the privacy base text. */
"Privacy Policy" = "Política de privacidad";

/* private geoprivacy */
"Private" = "Privado";

/* choose projects button title. */
"Projects" = "Proyectos";

/* Title for projects tutorial screen */
"Projects are collections of observations with a common purpose" = "Los proyectos son colecciones de observaciones con un propósito común";

/* No comment provided by engineer. */
"Pull to Refresh" = "Arrastra para actualizar";

/* Rank in an ordered list */
"Rank" = "Rango";

/* action to re-download a species guide from the server */
"Re-download" = "Volver a descargar";

/* Accessibility Label for Record Button (when recording audio)
   Accessibility Label for Record/Pause Button */
"Record" = "Grabar";

/* Title for Record sound button in media picker */
"Record Sound" = "Grabar sonido";

/* Accessibility label for sound recorder */
"Recording Level (from 0 to 1)" = "Nivel de grabación (de 0 a 1)";

/* Title for sound recording screen */
"Recording Sound" = "Grabando sonido";

/* No comment provided by engineer. */
"Remove active search filters" = "Borrar filtros de búsqueda activos";

/* No comment provided by engineer. */
"Remove current map area filter" = "Eliminar el filtro de área del mapa actual";

/* No comment provided by engineer. */
"Remove my profile photo" = "Quitar mi foto de perfil";

/* No comment provided by engineer. */
"Removing..." = "Eliminando...";

/* No comment provided by engineer. */
"RESEARCH" = "RESEARCH";

/* research data quality */
"Research Grade" = "Grado de investigación";

/* No comment provided by engineer. */
"Restricted to current map area" = "Restringido al área actual del mapa";

/* No comment provided by engineer. */
"Resuming" = "Reanudando";

/* Retake a photo */
"RETAKE" = "RETOMAR";

/* Title for save new observation button */
"SAVE" = "GUARDAR";

/* No comment provided by engineer. */
"Save Anyway" = "Guardar igualmente";

/* Done button for recording observation sounds */
"Save Recording" = "Guardar la grabación";

/* No comment provided by engineer. */
"Saving..." = "Guardando...";

/* No comment provided by engineer. */
"Search" = "Búsqueda";

/* placeholder for guide search field */
"Search for guide named..." = "Buscar una guía llamada...";

/* placeholder for project search field */
"Search for project named..." = "Buscar el proyecto nombrado...";

/* No comment provided by engineer. */
"Searching for organisms..." = "Búsqueda de organismos...";

/* No comment provided by engineer. */
"Searching for people..." = "Buscando gente...";

/* No comment provided by engineer. */
"Searching for place..." = "Buscando un lugar...";

/* No comment provided by engineer. */
"Searching for project..." = "Búsqueda de proyecto...";

/* No comment provided by engineer. */
"Searching for recent observations in map area" = "Buscando observaciones recientes en el área del mapa";

/* No comment provided by engineer. */
"Searching for recent observations worldwide" = "Buscando observaciones recientes en todo el mundo";

/* No comment provided by engineer. */
"seen at '%@'" = "visto en '%@'";

/* No comment provided by engineer. */
"seen by '%@'" = "visto por '%@'";

/* default select title */
"Select" = "Selecciona";

/* select taxon title */
"Select \"%@\"" = "Selecciona \"%@\"";

/* title for date selector */
"Select Date" = "Seleccionar Fechas";

/* title for geoprivacy selector */
"Select Privacy" = "Seleccione privacidad";

/* No comment provided by engineer. */
"Selected Observation" = "Observación Seleccionada";

/* accessibility label for choose profile photo button */
"Set Profile Photo" = "Establecer foto de perfil";

/* Notice while we're setting up an iNat account for them */
"Setting up iNaturalist account..." = "Configurando la cuenta de iNaturalist...";

/* accessibility label for settings button
   Title for the settings screen. */
"Settings" = "Configuración";

/* No comment provided by engineer. */
"Share" = "Compartir";

/* Title for share new observation button */
"SHARE" = "COMPARTE";

/* Prompt to sign in on the Me tab header. */
"Share your observations with the community." = "Compartir su observación con la comunidad.";

/* label for iNaturalist store (tshirts/etc) action in settings. */
"Shop the iNat Store" = "Compra en tienda de iNat";

/* label for show common names switch in settings */
"Show common names" = "Mostrar nombres comunes";

/* No comment provided by engineer. */
"Show nearby suggestions only" = "Solo mostrar sugerencias cercanas";

/* label for scientific names shown first switch in settings */
"Show scientific names first" = "Mostrar primero los nombres científicos";

/* No comment provided by engineer. */
"Sign in with Google" = "Iniciar sesión con Google";

/* No comment provided by engineer. */
"Sign out" = "Cerrar sesión";

/* Title for button that allows users to sign up for a new iNat account */
"Sign Up" = "Regístrate";

/* emphasis text for the 'switch to signup mode' button. must be a substring of the base text */
"Sign up now!" = "¡Regístrate ahora!";

/* No comment provided by engineer. */
"Signing Out" = "Cerrando sesión";

/* skip button title */
"Skip ›" = "Omite";

/* Alert text for the data transfer consent checkbox during create account. */
"Some data privacy laws, like the European Union's General Data Protection Regulation (GDPR), require explicit consent to transfer personal information from their jurisdictions to other jurisdictions where the legal protection of this information is not considered adequate. As of 2020, the European Union no longer considers the United States to be a jurisdiction that provides adequate legal protection of personal information, specifically because of the possibility of the US government surveilling data entering the US. It is possible other jurisdictions may have the same opinion. Using iNaturalist requires the storage of personal information like your email address, all iNaturalist data is stored in the United States, and we cannot be sure what legal jurisdiction you are in when you are using iNaturalist, so in order to comply with privacy laws like the GDPR, you must acknowledge that you understand and accept this risk and consent to transferring your personal information to iNaturalist's servers in the US. To learn more about what information we collect and how we use it, please see our Privacy Policy and our Terms of Use. There is no way to have an iNaturalist account without storing personal information, so the only way to revoke this consent is to delete your account." = "Algunas leyes de protección de datos, como el Reglamento General de Protección de Datos (RGPD) de la Unión Europea, requieren de consentimiento explícito para transferir información personal desde sus jurisdicciones a otras jurisdicciones donde la protección legal de esta información no se considera adecuada. Desde 2020, la Unión Europea ya no considera que los Estados Unidos brinden una protección legal adecuada a la información, especialmente debido a la posibilidad de que el gobierno de los EE. UU. vigile los datos que ingresan a los EE. UU. Es posible que otras jurisdicciones tengan la misma opinión. El uso de iNaturalist requiere el almacenamiento de información personal como su dirección de correo electrónico, todos los datos de iNaturalist se almacenan en los Estados Unidos y no podemos estar seguros sobre la jurisdicción legal de donde se encuentra cuando usa iNaturalist, por lo que, para cumplir con las leyes de privacidad como el RGPD, debe indicar que comprende y acepta este riesgo y da su consentimiento para transferir su información personal a los servidores de iNaturalist en los EE. UU. Para obtener más información sobre qué información recopilamos y cómo la utilizamos, consulte nuestra Política de privacidad y nuestras Condiciones de uso. No hay forma de tener una cuenta de iNaturalist sin almacenar información personal, por lo que la única forma de revocar este consentimiento es eliminar su cuenta.";

/* No comment provided by engineer. */
"Somewhere..." = "En alguna parte...";

/* Label for the sort selector in the explore leaderboard header. */
"Sort" = "Ordena";

/* credit for the wikipedia snippet that we include in inat taxon pages. first substitution is the article name, the second substitution is the license name. */
"Source: Wikipedia, %1$@, %2$@" = "Fuente: Wikipedia, %1$@, %2$@";

/* Species option for Explore leaderboard sorting. Must be short. */
"Species" = "Especies";

/* species count on the explore leaderboard. */
"Species: %ld" = "Especies: %ld";

/* observation count on explore leaderboard when the user has observations but not species in the leaderboard. */
"Species: *" = "Especies: *";

/* Title for button in the explore tab that leads to the stats leaderboard. */
"Stats" = "Estadísticas";

/* accessibility label for stop uploading button */
"Stop Uploading" = "Parar la subida";

/* No comment provided by engineer. */
"Suggest ID" = "Sugerir ID";

/* label for suggest species switch in settings */
"Suggest species" = "Sugerir especies";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community, including %@, %@, %@, and many others." = "Sugerencias basadas en observaciones e identificaciones ofrecidas por la comunidad de iNaturalist, de %1$@, %2$@, %3$@, entre otros.";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community." = "Sugerencias basadas en observaciones e identificaciones proporcionadas por la comunidad de iNaturalist.";

/* Title of me header when syncing. */
"Syncing..." = "Sincronizando...";

/* Category of iOS standard places for place search */
"System Places" = "Lugares del sistema";

/* Tags (kind of like categories) are applied to the species in a guide, and allow the guide editor to group and organize the species in a guide. */
"TAGS" = "Etiquetas";

/* taiwan partner */
"Taiwan: National Chiayi University and Taiwan Forestry Research Institute supporting iNaturalist Taiwan (taiwan.inaturalist.org)." = "Taiwán: La Universidad Nacional de Chiayi y el Instituto de Investigación Forestal de Taiwán dan apoyo a iNaturalist Taiwan (taiwan.inaturalist.org).";

/* No comment provided by engineer. */
"Take a photo" = "Hacer una foto";

/* No comment provided by engineer. */
"Taxon %@ %@" = "Taxón %1$@ %2$@";

/* Title for description/comment when adding an ID */
"Tell Us Why" = "Dinos por qué";

/* Emphasized part of the terms of service base text. */
"Terms of Service" = "Términos de servicio";

/* Status message after a user sends info to iNat support after the database crashes early on launch. */
"Thank you for contacting iNat support. We'll get back to you as soon as we can." = "Gracias por contactar con el soporte de iNat. Nos pondremos en contacto contigo lo antes posible.";

/* error message when user fails to input prompted text correctly */
"The entered text doesn't match." = "El texto introducido no coincide.";

/* No comment provided by engineer. */
"There are no observations for this project yet. Check back soon!" = "Todavía no hay observaciones para este proyecto. ¡Comprueba pronto!";

/* Error for no data transfer consent consent when making account. */
"There is no way to have an iNaturalist account without storing personal information in the United States." = "No hay forma de tener una cuenta de iNaturalist sin almacenar información personal en los Estados Unidos.";

/* Error for no personal info consent when making account. */
"There is no way to have an iNaturalist account without storing personal information." = "No hay forma de tener una cuenta de iNaturalist sin almacenar información personal. Error por no aceptar el uso de información personal al crear una cuenta.";

/* Message when app fails to launch, the alert will have recovery suggestions */
"There was an error launching iNaturalist" = "Se ha producido un error al iniciar iNaturalist";

/* Unresolvable and unknown error during observation upload. */
"There was an unexpected error." = "Hubo un error inesperado.";

/* No comment provided by engineer. */
"This observation has been voted as Casual Grade by the iNaturalist community." = "Esta observación fue votada como Grado Ocasional por la comunidad de NaturaLista.";

/* No comment provided by engineer. */
"This observation is Casual Grade because it has been voted captive or cultivated by the iNaturalist community." = "Esta observación es de grado Ocasional porque la comunidad de iNaturalist ha sido considerado que se trata de un individuo en cautividad o cultivado.";

/* No comment provided by engineer. */
"This observation needs a date to be considered for Research Grade." = "Esta observación necesita una fecha para ser considerada de grado de Investigación.";

/* No comment provided by engineer. */
"This observation needs a location to be considered for Research Grade." = "Esta observación necesita una ubicación para ser considerada de grado de Investigación.";

/* No comment provided by engineer. */
"This observation needs a more specific consensus ID to be considered for Research Grade." = "Esta observación necesita un ID de consenso más específico para ser considerada para grado de Investigación.";

/* No comment provided by engineer. */
"This observation needs a photo to be considered for Research Grade." = "Esta observación necesita una foto para ser considerada para el grado de Investigación.";

/* No comment provided by engineer. */
"This observation needs more IDs from the iNat community to be considered for Research Grade." = "Esta observación necesita más IDs de la comunidad de iNat para ser considerada para el grado de Investigación.";

/* No comment provided by engineer. */
"This project has no description." = "Este proyecto no tiene descripción.";

/* No comment provided by engineer. */
"This project has no title." = "Este proyecto no tiene título.";

/* No comment provided by engineer. */
"This will also remove your observations from this project." = "Esto también eliminará tus observaciones en este proyecto.";

/* No comment provided by engineer. */
"This will destroy any changes/additions you've made from this app that haven't been synced with iNaturalist.org." = "Esto eliminará todos los cambio o elementos añadido des de esta app y que no se hayan sincronizado con iNaturalist.org.";

/* No comment provided by engineer. */
"This will download %@ of data so you can use this guide even when you don't have Internet access." = "Esto descargará %@ de datos, así que podrás utilizar esta guía incluso cuando no tengas acceso a Internet.";

/* Label for the time period selector in the explore leaderboard header. */
"Time Period" = "Periodo";

/* No comment provided by engineer. */
"Timeout" = "Tiempo límite";

/* project title header */
"Title" = "Título";

/* Traditional inat type of project, where users have to manually add observations to the project. */
"Traditional Project" = "Proyecto tradicional";

/* No comment provided by engineer. */
"Try again next time you're connected to the Internet." = "Vuelve a intentarlo la próxima vez que tengas conexión a Internet.";

/* button title to turn on autoupload */
"Turn On" = "Encender";

/* message of autoupload introduction alert view */
"Turn on Auto Upload and your observations will be automatically uploaded to iNaturalist." = "Enciende las Subidas Automáticas y tus observaciones se subirán automáticamente a iNaturalist.";

/* Umbrella type of project, which contains other projects within it. */
"Umbrella Project" = "Proyecto paraguas";

/* Failure message when making an identification */
"Unable to add an identification to this observation. Please try again later." = "Ha sido imposible añadir una identificación a esta observación, Por favor inténtalo de nuevo más tarde.";

/* No comment provided by engineer. */
"Unable to find location" = "Incapaz de encontrar ubicación";

/* place guess when we have lat/lng but it's not geocoded */
"Unable to find location name" = "Incapaz de encontrar el nombre de la ubicación";

/* Failure message when making an identification */
"Unable to identify this observation to that species. Please try again later." = "Incapaz de identificar esta observación de la especie. Por favor, inténtalo de nuevo más tarde.";

/* This is an explanation for when we get a 401 during upload/sync. */
"Unable to upload to iNaturalist, error 401 unauthenticated. Please contact help@inaturalist.org and try later." = "Error 401 no autenticado, no se ha podido cargar a iNaturalist. Por favor, póngase en contacto con help@inaturalist.org e inténtelo más tarde.";

/* uk partner */
"United Kingdom: National Biodiversity Network Trust supporting iNaturalist United Kingdom (uk.inaturalist.org)." = "Reino Unido: El National Biodiversity Network Trust apoya a iNaturalist Reino Unido (uk.inaturalist.org).";

/* unknown taxon */
"Unknown" = "Desconocido";

/* Text shown in place of a post author when a post has no known author */
"Unknown author" = "Autor desconocido";

/* Message body when we don't know the error */
"Unknown error" = "Error desconocido";

/* Unknown error */
"Unknown error while making an identification." = "Error desconocido mientras se hacía una identificación.";

/* message to the user when we get an unknown error. the %ld will be a status code */
"Unknown Error: %ld" = "Error desconocido. %ld";

/* Title displayed for a journal post when the post has no title */
"Untitled Post" = "Nota sin titulo";

/* Title for progress view when migrating db */
"Updating database..." = "Actualizando la base de datos...";

/* No comment provided by engineer. */
"Updating..." = "Actualizando...";

/* accessibility labelf for upload button
   Title for upload button. */
"Upload" = "Subir";

/* No comment provided by engineer. */
"Upload Error" = "Error al Subir";

/* upload failed alert title */
"Upload Failed" = "Subida fallida";

/* No comment provided by engineer. */
"Upload this observation" = "Cargar esta observación";

/* No comment provided by engineer. */
"Upload this observation to enable comments & identifications." = "Sube esta observación para permitir comentarios e identificaciones.";

/* No comment provided by engineer. */
"Upload this observation to enable faves." = "Sube esta observación para permitir favoritos.";

/* subtitle for observation while it's uploading. */
"Uploading..." = "Subiendo...";

/* label for username field in settings
   The desired username during signup. */
"Username" = "Usuario";

/* users can login with their username or their email address. */
"Username or email" = "Nombre de usuario o correo electrónico";

/* Title for version section of settings. */
"Version" = "Versión";

/* label for start video tutorial action in settings. */
"Video Tutorial" = "Video Tutorial";

/* button to view privacy policy */
"View Privacy Policy" = "Ver la Política de privacidad";

/* unknown taxon subtitle when suggestions are available */
"View suggestions" = "Ver sugerencias";

/* button to view terms of use */
"View Terms of Use" = "Ver las Condiciones de uso";

/* Subtitle below image for projects tutorial screen. The string is the URL for iNat (or partner site) */
"Visit %@ to create your own projects" = "Visita %@ para crear tus proyectos";

/* Subtitle below image for guides tutorial screen */
"Visit iNaturalist.org to create your own guides" = "Visita Naturalista.mx para crear tus propias guías";

/* basis for a species suggestion */
"Visually Similar" = "Visualmente Similar";

/* basis for a species suggestion */
"Visually Similar / Expected Nearby" = "Visualmente similar / Esperado cerca";

/* Subtitle for observation when waiting to upload. */
"Waiting to upload..." = "Esperando para subir...";

/* inat ios translators with more than 200 strings contributed, alphabetically */
"We are grateful for the translation assistance provided by the crowdin.com community, especially: Catherine B, Vladimir Belash, cgalindo, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, T.O, testamorta, and vilseskog. To join the iNaturalist iOS translation team, please visit https://crowdin.com/project/inaturalistios." = "Estamos muy agradecidos por la ayuda a la traducción proporcionada por los siguientes miembros de la comunidad de crowdin.com: Catherine B, Vladimir Belash, cgalindo, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, T.O, testamorta, y vilseskog. Para participar en el equipo de traductores de iNaturalis iOS, visita https://crowdin.com/project/inaturalistios.";

/* No comment provided by engineer. */
"We don't have permission from iOS to use your location." = "No tenemos permiso de iOS para usar tu ubicación.";

/* Alert text for the personal information checkbox during create account. */
"We store personal information like usernames and email addresses in order to manage accounts on this site, and to comply with privacy laws, we need you to check this box to indicate that you consent to this use of personal information. To learn more about what information we collect and how we use it, please see our Privacy Policy and our Terms of Use. There is no way to have an iNaturalist account without storing personal information, so the only way to revoke this consent is to delete your account." = "Almacenamos información personal como nombres de usuario y direcciones de correo electrónico para administrar las cuentas de este sitio, para cumplir con las leyes de privacidad, necesitamos que marques esta casilla para indicar que aceptas este uso de tu información personal. Para obtener más información sobre qué información recopilamos y cómo la usamos, consulta nuestra Política de Privacidad y nuestras Condiciones de Uso. No existe ninguna posibilidad de tener una cuenta en iNaturalist sin recoger esta información, por lo tanto, la única forma de revocar este consentimiento es borrando tu cuenta.";

/* base error message when icloud photo fetch fails */
"We're not able to fetch your photo from iCloud: %@" = "No podemos obtener tu foto de iCloud: %@";

/* No comment provided by engineer. */
"We're not confident enough to make a recommendation, but here are our top suggestions." = "No estamos suficientemente seguros para hacer una recomendación, pero he aquí nuestras mejores sugerencias:";

/* No comment provided by engineer. */
"We're not confident enough to make a recommendation." = "No estamos lo suficientemente seguros para dar una recomendación.";

/* comment for common ancestor suggestion. %1$@ is the rank name (order, family), whereas %2$@ is the actual rank (Animalia, Insecta) */
"We're pretty sure this is in the %1$@ %2$@." = "Estamos bastante seguros de que es %1$@, %2$@.";

/* unknown taxon title */
"What did you see?" = "¿Qué has visto?";

/* title for alert explaining what captive means */
"What does captive / cultivated mean?" = "¿Qué significa cautiva / cultivada?";

/* No comment provided by engineer. */
"Which organism?" = "¿Qué organismo?";

/* No comment provided by engineer. */
"Which person?" = "¿Qué persona?";

/* No comment provided by engineer. */
"Which place?" = "¿Qué lugar?";

/* No comment provided by engineer. */
"Which project?" = "¿Qué proyecto?";

/* No comment provided by engineer. */
"Whoops" = "¡Vaya!";

/* Default upload failure alert title. */
"Whoops!" = "¡Vaya!";

/* No comment provided by engineer. */
"Without a date, this observation may be very hard for others to identify accurately, and will never attain research grade." = "Sin una fecha, puede ser muy difícil que otros consigan identificar esta observación con precisión y nunca alcanzará el grado de investigación.";

/* No comment provided by engineer. */
"Without a location, this observation will be very hard for others to identify and will never attain research grade." = "Sin una localización, será muy difícil que otros consigan identificar esta observación con precisión y nunca alcanzará el grado de investigación.";

/* No comment provided by engineer. */
"Without at least one photo or sound, this observation will be impossible for others to help identify." = "Sin al menos una foto o sonido, va a ser imposible que puedan ayudarte a identificarlo.";

/* message for alert when db migration has a problem */
"Would you like to share your migration report with help@inaturalist.org for debugging?" = "¿Le gustaría compartir su informe de migración con help@inaturalist.org para ayudar en la corrección de errores?";

/* positive response to binary choice, yes or no */
"Yes" = "Sí";

/* change network partner button */
"Yes, change my affiliation" = "Si, cambia mi red de NaturaLista";

/* No comment provided by engineer. */
"Yes, delete this observation" = "Sí, eliminar esta observación";

/* cc licensing consent checkbox label */
"Yes, license my content so scientists can use my data." = "Sí, licencia mi contenido para que los científicos puedan usar mis datos.";

/* failure message when the user tries to change their network affiliation too often */
"You can only change your network affiliation once per day." = "Sólo puedes cambiar tu afiliación de red una vez al día.";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org" = "No tiene permiso para hacer eso. Su cuenta puede haber sido suspendida. Por favor, póngase en contacto con help@inaturalist.org";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org." = "No tiene permiso para hacer eso. Su cuenta puede haber sido suspendida. Por favor, póngase en contacto con help@inaturalist.org.";

/* No comment provided by engineer. */
"You must be connected to the Internet to do this." = "Para hacer esto debes estar conectado a Internet.";

/* No comment provided by engineer. */
"You must be connected to the Internet to upload to iNaturalist.org" = "Debes estar conectado a Internet para subir algo a iNaturalist.org";

/* No comment provided by engineer. */
"You must be logged in to access projects." = "Has de entrar para acceder a proyectos.";

/* Unspecific signup prompt reason. */
"You must be logged in to do that." = "Debes estar conectado para hacer eso.";

/* Signup prompt reason when user tries to sync user projects. */
"You must be logged in to sync user projects." = "Debes estar conectado para poder sincronizar los proyectos de la comunidad.";

/* This is an explanation for why the upload button triggers a login prompt. */
"You must be logged in to upload." = "Debes estar conectado para subir cualquier cosa.";

/* No comment provided by engineer. */
"You must be logged in!" = "¡Debes estar conectado!";

/* Account is required error message */
"You must be logged in." = "Debes estar conectado.";

/* Reason text for signup prompt while trying to join a project. */
"You must be signed in to join a project." = "Debes registrarte para poder unirte a un proyecto.";

/* Reauthentication to delete account tip. */
"You must re-authenticate to delete your account." = "Debes volver a autenticarte para eliminar tu cuenta.";

/* 401 unauthorized message when signed out */
"You need to log in to do that." = "Debes iniciar sesión para hacer eso.";

/* No comment provided by engineer. */
"You will receive updates once you've uploaded observations." = "Recibirás actualizaciones cuando hayas subido observaciones.";

/* Title for account section of settings. */
"Your Account" = "Su cuenta";

/* account deletion confirmation msg */
"Your account has been deleted." = "Tu cuenta ha sido eliminada.";

/* No comment provided by engineer. */
"Your Guides" = "Tus guías";

/* 401 unauthorized message when signed in */
"Your login credentials appear to have changed. Please go to Settings to sign out and then sign in again." = "Tus credenciales de inicio de sesión parecen haber cambiado. Por favor, ve a Ajustes para cerrar sesión e inicia de nuevo.";

/* Placeholder for free text observation field value */
"Your response here" = "Tu respuesta aquí";
